[
  {
    "id":1,
    "nombre":"Orquidea Mono",
    "descripcion": "Una orquídea simio es una variedad de orquídea de tamaño pequeño de la familia Orchidaceae. Esta orquídea se caracteriza por sus flores similares a monos, con una cabeza y una cola que se curva hacia arriba. Las flores son generalmente de color blanco con rayas de color púrpura y se conocen como flores de mono. Esta especie de orquídea es una planta epífita que se encuentra comúnmente en los bosques tropicales de América Central y del Sur. Está bien adaptada para la luz parcial y la humedad moderada. Requiere mucha agua durante el período de crecimiento, pero no es necesario regarla con demasiada frecuencia en el período de reposo. Esta orquídea se puede cultivar en macetas o en un árbol.",
    "foto": "assets/orquidea-simio.jpg",
    "precio": 1900
  },
  {
    "id":2,
    "nombre":"Orquidea Negra",
    "descripcion": "Una orquídea negra es una variedad de orquídea que se caracteriza por sus flores muy oscuras. Estas flores generalmente tienen un tono de color púrpura intenso con un poco de verde oscuro que se asemeja al color de los árboles de la selva tropical. Las orquídeas negras son epífitas o epifilos, lo que significa que crecen en la corteza de los árboles y no en el suelo. Estas orquídeas se encuentran comúnmente en los bosques tropicales de Asia y América Central. Estas flores tienen una apariencia exótica y se pueden encontrar en una variedad de colores, desde el negro intenso hasta el café. Estas orquídeas son perfectas para los jardines de interiores y se pueden cultivar en macetas.",
    "foto": "assets/orquideanegra.jpg",
    "precio": 1800  
  },
  {
    "id":3,
    "nombre":"Orquidea Phalaenopsis",
    "descripcion": "Uno de nuestros productos destacados. Originaria de Asia, se adapta a la comodidad de su hogar. Recomendaciones: No exponer al sol directo. Riego moderado.",
    "foto": "assets/Phalaenopsis-sp.jpg",
    "precio": 1500
  },
  {
    "id":4,
    "nombre":"Orquidea Arundina",
    "descripcion": "Una orquídea arundina es una variedad de orquídea que se caracteriza por sus flores grandes y vistosas. Esta orquídea también se conoce como orquídea de lirio de luna, debido a la forma de sus flores, que recuerda a la de un lirio. Esta orquídea es originaria de la selva tropical de América Central y del Sur, donde se encuentra comúnmente en los árboles. Esta es una de las orquídeas más populares para los jardines de interiores.",
    "foto": "assets/Peristeria-elata.jpg",
    "precio": 1600
  },
  {
    "id":5,
    "nombre":"Orquidea Diuris",
    "descripcion": "Una orquídea Diuris es una variedad de orquídea originaria de Australia. Esta orquídea se caracteriza por sus flores grandes y coloridas con una forma de campana. Estas flores tienen un tono amarillo pálido con una franja de color rosa y púrpura. Esta orquídea es una epífita, lo que significa que crece en la corteza de los árboles y no en el suelo. Esta orquídea se encuentra comúnmente en los bosques templados de Australia.",
    "foto": "assets/Diuris.jpg",
    "precio": 1500
  }
]